<template>
	<div class="about-page custom-container custom-page">
		<h1 class="about-page__title custom-page__title">О нас</h1>
		<div class="two-part-layout">
			<main class="two-part-layout__left">
				<section class="two-part-layout__card">
					<p class="about-page__text">
						Наш.TRAVEL – это новая онлайн-площадка для поиска и бронирования проживания в Крыму.<br><br>

						Наш сервис создан специально для того, чтобы вы могли быстро и удобно найти подходящий именно вам формат проживания в Крыму, будь то отель, хостел, мини-гостиница или даже частный сектор. За несколько минут забронировать понравившееся место и знать, что ваше проживание на полуострове оформлено по самой лучшей цене.<br><br>

						Нам нравится быть первыми в России во всем, что касается технологий туристического бизнеса, и первыми использовать их для вашего удобства.<br><br>

						Мы делаем отдых в Крыму понятным и удобным. С нами любой путешественник из России может:<br><br>

						посмотреть все доступные отели, мини-гостиницы и предложения частного сектора на одной площадке,<br>
						сравнить цены, получить гарантию безопасной оплаты и соблюдение договоренностей объектом размещения,<br>
						узнать о достопримечательностях и особенностях выбранного места,<br>
						спланировать всю поездку сразу, забронировав на одном ресурсе все, от отеля до развлечений.<br>
						Мы работаем, чтобы вы могли сосредоточиться на отдыхе и впечатлениях, избежав организационных хлопот.<br><br>

						Делайте выбор самостоятельно, ориентируйтесь на настоящие цены и не оплачивайте комиссию за планирование своего отдыха.<br><br>

						Мы каждый день общаемся с владельцами отелей и приезжаем к ним в гости, чтобы ваши ожидания от отпуска всегда совпадали с реальностью.<br><br>

						Оставить отзыв на сайте можно только после подтверждения бронирования и проживания. Принимайте решения на основе честного опыта других туристов.<br><br>

						Наш.TRAVEL – для путешествий с семьей, деловых поездок и одиночных маршрутов.<br><br>


						<span style="font-weight: 700;">ООО «ГАРАНТ-СВ»</span><br>
						Юридический адрес: 298685,<br>
						Республика Крым, г. Ялта, с.Оползневое,<br>
						ул. Генерала Острякова, д. 9<br>
						ИНН 9103007830<br>
						КПП 910301001<br>
						ОГРН 1149102066740<br>
						ОКПО 00717399<br>
						Р/с 40702810942580200027<br>
						в РНКБ Банк (ПАО),<br>
						К/с 30101810335100000607<br>
						БИК 043510607<br>
						E-mail: info@nash.travel<br>
						Тел.: +7(3654) 222-333<br>
					</p>
				</section>
			</main>
			<aside class="two-part-layout__right">
				<AnnouncementCard :data="$store.state.announcementData" />
			</aside>
		</div>
	</div>
</template>

<script>
	import AnnouncementCard from '~/components/global/AnnouncementCard';

	export default {
		components: {
			AnnouncementCard
		}
	}
</script>
